
/* Class = "NSTextFieldCell"; title = "error.localizedDescription"; ObjectID = "321"; */
"321.title" = "error.localizedDescription";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "번들 탐색입니다"; ObjectID = "358"; */
"358.ibExternalAccessibilityDescription" = "번들 탐색입니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "번들을 통해 탐색합니다"; ObjectID = "358"; */
"358.ibExternalAccessibilityHelp" = "번들을 통해 탐색합니다";

/* Class = "NSTextFieldCell"; title = "이름"; ObjectID = "361"; */
"361.title" = "이름";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[0] = "이전 번들로 이동합니다."; ObjectID = "363"; */
"363.ibShadowedToolTips[0]" = "이전 번들로 이동합니다.";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[1] = "다음 번들로 이동합니다."; ObjectID = "363"; */
"363.ibShadowedToolTips[1]" = "다음 번들로 이동합니다.";

/* Class = "NSButtonCell"; title = "공유"; ObjectID = "364"; */
"364.title" = "공유";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "365"; */
"365.title" = "취소";

/* Class = "NSTabViewItem"; label = "정보"; ObjectID = "367"; */
"367.label" = "정보";

/* Class = "NSTabViewItem"; label = "설정"; ObjectID = "368"; */
"368.label" = "설정";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "경고"; ObjectID = "505"; */
"505.ibExternalAccessibilityDescription" = "경고";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "경고"; ObjectID = "505"; */
"505.ibExternalAccessibilityHelp" = "경고";

/* Class = "NSTabViewItem"; label = "역할"; ObjectID = "TGu-uq-iYo"; */
"TGu-uq-iYo.label" = "역할";

/* Class = "NSTextFieldCell"; title = "이름"; ObjectID = "jzG-GA-bBI"; */
"jzG-GA-bBI.title" = "이름";
